[
  {
    "emphasised": "And I asked myself",
    "remainder": " about the present: how wide it was, how deep it was, how much was mine to keep.",
    "attribution": "Kurt Vonnegut Jr.",
    "work": "Slaughterhouse-Five (1969)"
  },
  {
    "emphasised": "Time is an illusion.",
    "remainder": " Lunchtime, doubly so.",
    "attribution": "Douglas Adams",
    "work": "The Hitchhiker's Guide to the Galaxy (1979)"
  },
  {
    "emphasised": "It's a bad film",
    "remainder": " – one of the worst ever made. But it's not by a bad filmmaker, and must represent some sort of lapse from which Reiner will recover – possibly sooner than I will.",
    "attribution": "Roger Ebert",
    "work": "Review of the film North (1994)"
  },
  {
    "emphasised": "There was a wall.",
    "remainder": " It did not look important. Where it crossed the roadway, instead of having a gate it degenerated into mere geometry, a line, an idea of boundary. But the idea was real. It was important.\n\nLike all walls it was ambiguous, two-faced. What was inside it and what was outside it depended upon which side of it you were on.",
    "attribution": "Ursula K. Le Guin",
    "work": "The Dispossessed"
  },
  {
    "emphasised": "The spaceships hung in the sky",
    "remainder": " in much the same way that bricks don't.",
    "attribution": "Douglas Adams",
    "work": "The Hitchhiker's Guide to the Galaxy (1979)"
  },
  {
    "emphasised": "A ship in harbor is safe",
    "remainder": "—but that is not what ships are built for.",
    "attribution": "Grace M. Hopper"
  },
  {
    "emphasised": "O ye heavenly powers, grant me madness!",
    "remainder": " Madness, that I at length may believe in myself!",
    "attribution": "Friedrich Nietzsche",
    "work": "Daybreak: Thoughts on the Prejudices of Morality (1881)"
  },
  {
    "emphasised": "I went on being an artist.",
    "remainder": " The best thing about art is that you're supposed to be useless as a human being. It's in the job description. Artist — aka feckless, inconstant, feeble, amoral libertine with dirty fingernails. My contemporaries seemed to take to responsibility and capitalist expectations like ducks to plum sauce.",
    "attribution": "AA Gill",
    "work": "AA Gill is Away (2010)"
  },
  {
    "emphasised": "Progress,",
    "remainder": " under whose feet the grass mourns and the forest turns into paper from which newspaper plants grow, has subordinated the purpose of life to the means of subsistence and turned us into the nuts and bolts for our tools.",
    "attribution": "Karl Kraus"
  }
]
